	
СЪЗДАВАНЕ 
Моят диск
Папки и изгледи
Моят диск
Споделени с мен
Скорошни
Google Фото
Със звезда
Кошче
Изтегляне на Диск за PC
Използвано: 3 ГБ от 15 ГБ
Надстройка на хранилището
ПОСЛЕДНА ПРОМЯНА 
Папки
.
9Б
Basheva
Foxconn burnt trace
Daewoo Valiance CT515-DF
Файлове
.

C
01-domashno.c

C
04-domashno.c

C
03-domashno.c

C
02-domashno.c

PDF
04 ГЕОМЕТРИЯ - Начален преговор - ДОМАШНА РАБОТА.pdf

PowerPoint
Статични характеристики на биполярния транзистор.pptx

Аудио
dj martøb-)b-).mp3

Текст
DxDiag.txt

Видеоклип
clap-clap.mp4

Видеоклип
VID_20140818_211620.mp4

Видеоклип
VID_20140818_210842.mp4

Видеоклип
VID_20140818_210733.mp4

Видеоклип
VIDEO_20140420_105233.mp4

Видеоклип
VIDEO_20140420_122629.mp4

Видеоклип
VIDEO_20140420_122640.mp4

Видеоклип
VID_20140818_210718.mp4

Видеоклип
VIDEO_20140420_103555.mp4

Видеоклип
VIDEO_20140420_105317.mp4

Видеоклип
VIDEO_20140420_103600.mp4

Изображение
IMG_20150816_152813.jpg

Изображение
IMG_19700101_020714.jpg

Изображение
IMG_19700101_020711.jpg

Изображение
IMG_20150925_180153.jpg

Изображение
IMG_20150823_135814.jpg

Изображение
IMG_20150823_135808.jpg

Изображение
IMG_20150823_135757.jpg

Изображение
IMG_20150823_135751.jpg

Изображение
IMG_20150823_135736.jpg

Изображение
IMG_20150823_135734.jpg

Изображение
IMG_20150821_073955.jpg

Изображение
IMG_20150821_073902.jpg

Изображение
IMG_20150821_073840.jpg

Изображение
IMG_20150821_073825.jpg

Изображение
IMG_20150816_152825.jpg

Изображение
IMG_20150816_152819.jpg

Изображение
IMG_20150816_152809.jpg

Изображение
IMG_20150816_134230.jpg

Изображение
IMG_20150816_134225.jpg

Изображение
IMG_20150816_134214.jpg

Изображение
IMG_20150816_134210.jpg

Изображение
IMG_20150816_134208.jpg

Изображение
IMG_20150816_134205.jpg

Изображение
IMG_20150723_195814.jpg

Изображение
IMG_20150723_195811.jpg

Изображение
IMG_20150719_222953.jpg

Изображение
IMG_20150719_222951.jpg
Изчистени са всички направени избори


#include <stdio.h>
#include <stdlib.h>

int main()
{
char a;
printf("Enter letter: ");
scanf("%c",&a);
if(a==97){
    printf("z");
}
if(a==98){
    printf("y");
}
if(a==99){
    printf("x");
}
if(a==100){
    printf("w");
}
if(a==101){
    printf("v");
}
if(a==102){
    printf("u");
}
if(a==103){
    printf("t");
}
if(a==104){
    printf("s");
}
if(a==105){
    printf("r");
}
if(a==106){
    printf("q");
}
if(a==107){
    printf("s");
}
if(a==108){
    printf("o");
}
if(a==109){
    printf("n");
}
if(a==110){
    printf("m");
}
if(a==111){
    printf("l");
}
if(a==112){
    printf("k");
}
if(a==113){
    printf("j");
}
if(a==114){
    printf("i");
}
if(a==115){
    printf("h");
}
if(a==116){
    printf("g");
}
if(a==117){
    printf("f");
}
if(a==118){
    printf("e");
}
if(a==119){
    printf("d");
}
if(a==120){
    printf("c");
}
if(a==121){
    printf("b");
}
if(a==122){
    printf("a");
}
}
